@extends('layouts.master')

@section('title', 'Соглашение о конфиденциальности')

@section('description', 'Соглашение о конфиденциальности YOGATRAVEL.GURU')

@section('body')

<div class="container">
    <div class="well eula">
        <h1 class="text-center">Соглашение о конфиденциальности</h1>
        <br/>        
        
        <p>Настоящее соглашение заключается между Даниловым Дмитрием Анатольевичем — частным лицом, предоставляющим доступ к услугам ресурса Yogatravel.guru (далее по тексту — «Сайт») и частным лицом — читателем, посетившим страницы Сайта, или пользователем, воспользовавшимся хотя бы одним из сервисов, предоставляемых в рамках Сайта (далее по тексту — «посетителями Сайта» или «посетитель Сайта»).</p>

        <p>Настоящее соглашение регулирует порядок сбора, использования и разглашения администрацией Сайта информации о частном лице, которая может быть признана конфиденциальной или является таковой по определению.</p>

        <h3 class="text-center">1. Источники информации</h3>

        <p><b>1.1.</b> Информация, о которой идет речь в настоящем соглашении, может быть персонифицированной (прямо относящейся к конкретному лицу или ассоциируемой с ним) и неперсонифицированной (данные о посетителе сайта, полученные без привязки к конкретному лицу).</p>

        <p><b>1.2.</b> Компании доступна информация, получаемая следующими способами:</p>

            <ul>
                <li>при переписке администрации с посетителями Сайта посредством электронной почты;</li>
                <li>информация, предоставляемая посетителями Сайта при регистрации на форуме, Сайте, в рамках мероприятий, проводимых администрацией Сайта, опросах, заявках, формах обратной связи, путем внесения записей в регистрационные онлайн-формы;</li>
                <li>техническая информация — данные об интернет-провайдере посетителя Сайта, IP-адресе посетителя Сайта, характеристиках используемого ПК и программного обеспечения, данные о загруженных и выгруженных на Сайт файлах и т.п.;</li>
                <li>статистические данные о предпочтениях отдельно взятого посетителя Сайта (тематика просмотренных страниц).</li>
            </ul>

            <p><b>1.3.</b> Конфиденциальной в понимании настоящего соглашения может быть признана лишь информация, хранящаяся в базе данных Сайта в зашифрованном виде и доступная для просмотра исключительно администрации Сайта.</p>

            <p>Информация о лице, добровольно размещенная им в общих разделах Сайта при заполнении регистрационных форм и доступная любому другому пользователю Сайта, или информация, которая может быть свободно получена из других общедоступных источников, не является конфиденциальной.</p>

            <h3 class="text-center">2. Безопасность</h3>

            <p><b>2.1.</b> Администрация Сайта использует современные технологии обеспечения конфиденциальности персональных данных, данных, полученных из регистрационных форм, оставляемых посетителями Сайтов, с целью обеспечения максимальной защиты информации.</p>

            <p><b>2.2.</b> Доступ к личной информации пользователя осуществляется через систему авторизации с логином и паролем. Пользователь обязуется самостоятельно обеспечить сохранность авторизационных данных, ни под каким предлогом не разглашать их третьим лицам. Любые изменения личной информации, внесенные посредством авторизационных данных, будут считаться осуществленными лично пользователем.</p>

            <p><b>2.3.</b> Сбор, хранение, использование, обработка, разглашение информации, полученной администрацией Сайта в результате посещения частным лицом (посетителем или пользователем) ее Сайтов и/или заполнения регистрационных форм, в том числе и персональные данные пользователей, осуществляется администрацией Сайта в соответствии с действующим законодательством Украины. Частное лицо (посетитель или пользователь) осознает и предоставляет согласие на сбор и обработку своих персональных данных администрацией Сайта в рамках и с целью, предусмотренных условиями Пользовательского сообщения, Соглашения о конфиденциальности в соответствии с действующим законодательством Украины; обязуется уведомлять в письменной форме администрации Сайта об изменениях его персональных данных.</p>

            <h3 class="text-center">3. Заключительные положения</h3>

            <p><b>3.1.</b> Посещая страницы Сайта и/или заполняя форму регистрации на Сайте, посетитель автоматически принимает условия Соглашения о конфиденциальности.</p>

            <p><b>3.2.</b> Деятельность администрации Сайта осуществляется в соответствии с действующим законодательством Украины. Любые претензии, споры, официальные обращения будут рассматриваться исключительно в порядке, предусмотренном действующим законодательством Украины.</p>

            <p><b>3.3.</b> Администрация Сайта не несет ответственности за любые прямые или косвенные убытки, понесенные Пользователями или третьими сторонами, а также за упущенную выгоду в результате деятельности Yogatravel.guru.</p>

            <p><b>3.4.</b> Условия настоящего Соглашения могут быть изменены администрацией Сайта в одностороннем порядке. Текст действующего Соглашения доступен по адресу http://yogatravel.guru/ConfidentialityAgreement/.</p>


    </div>
</div>

@endsection
