@extends('layouts.master')

@section('title', 'ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ')

@section('description', 'ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ НА ИСПОЛЬЗОВАНИЕ СЕРВИСА YOGATRAVEL.GURU')

@section('body')

<div class="container">
    <div class="well eula">
        <h1 class="text-center">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ<br/>
        НА ИСПОЛЬЗОВАНИЕ СЕРВИСА  YOGATRAVEL.GURU</h1>
        <br/>

        <h3 class="text-center">1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>

        <p><b>1.1.</b> Настоящее пользовательское соглашение заключается между Даниловым Дмитрием Анатольевичем (далее по тексту — <b>«администрация сайта»</b>) — компанией, предоставляющей доступ и услуги сайта Yogatravel.guru (далее по тексту — <b>«Сайт»</b>), и частным лицом — посетившим страницы Сайта или, воспользовавшимся хотя бы одним из сервисов, предоставляемых в рамках Сайта (далее по тексту — <b>«Пользователь»</b>).</p>

        <p><b>1.2.</b> Пользовательское соглашение регулирует порядок использования ресурсов, сервисов, возможностей Сайта, предоставленной администрацией сайта площадки для получения, размещения информации и общения.</p>

        <h3 class="text-center">1.3. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЮЩИЕСЯ НА  САЙТЕ:</h3>

        <p><b>Сайт - Yogatravel.guru</b> - создан для любителей путешествий, практикующих йогов, а также людей, стремящихся к духовному развитию и поиску гармонии в мире и в себе, и поиску единомышленников, с которыми можно провести увлекательные беседы за чашечкой зеленого чая.</p>

        <p><b>Yogatravel.guru</b> является закрытой для внешних пользователей бесплатной (некоммерческого характера) площадкой для обмена впечатлениями о путешествиях, опытом духовных и йога практик. </p>

        <p>Под <b>«закрытой»</b> в данном контексте подразумевается, что доступ к информации, содержащейся на сайте, является ограниченным, и открыт для инструкторов Украинской Федерации Йоги и наших учеников.</p>

        <p>Под <b>«бесплатной»</b> или же <b>«некоммерческого характера»</b> в данном контексте подразумевается, что за регистрацию на сайте, пользование сайтом, или же размещение информации на сайте, в том числе за ночлег, пользователи не производят никаких оплат. </p>

        <p><b>Пользовател(и)ь</b> – любое физическое лицо, которое достигло 18 лет и имеет доступ к Сайту и прошедшие процесс регистрации и идентификации на Сайте, инструкторы и ученики Украинской Федерации Йоги. Лица, которые не достигли 18 лет не имеют права использовать Сайт самостоятельно без разрешения родителей, опекунов и других законных представителей.</p>

        <p><b>Sticker yoga travel</b> – специально разработанная для использования Пользователями отметка, для обозначения мест, стран, локаций, который понравились Пользователям, и они рекомендуют его (место, страну, локацию) для посещения. Данная отметка привязывается к геолокации. Все отметки можно посмотреть в разделе <b>Sticker yoga travel</b>.</p>

        <p><b>Yoga Friends</b> – опция Сайта, позволяющая Пользователям создавать мероприятия, как то, встречи, прогулки, беседы, приглашать в гости, делиться и обмениваться впечатлениями, опытом в практике йоги, мыслями.</p>

        <h3 class="text-center">2. ПРОЦЕСС РЕГИСТРАЦИИ.</h3>

        <p><b>2.1.</b> Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии.</p>

        <p><b>2.2.</b> При регистрации на Сайте новому Пользователю необходимо выбрать инструктора Украинской Федерации Йоги, у которого он проходит/проходил  обучение.</p>

        <p><b>2.3.</b> В случае, если Вы не проходили/ не проходите обучение в Украинской Федерации Йоги, Вы не сможете стать пользователем нашего Сайта и частью нашего сообщества.</p>

        <p><b>2.4.</b> Регистрируясь на Сайте, новый Пользователь автоматически принимает условия данного Пользовательского соглашения в отношении пользования Сайта. Это означает, что Пользователь обязуется:</p>

        <ul>
            <li>Размещать только достоверную правдивую, полную информацию о себе, о путешествиях, а также условий ночлега, встреч и т.д.;</li>
            <li>Пользователь обязан при регистрации, кроме указания достоверной, правдивой и полной контактной информации загрузить свое фото. При этом фото должно быть четкое, в хорошем качестве, с изображением одного человека (Пользователя), чтобы можно было идентифицировать по нем Пользователя.</li>
            <li>Пользователь обязан соблюдать <b>Правила общения</b> на Сайте.</li>
            <li>Пользователь обязан соблюдать действующее законодательство Украины об авторском праве и смежных правах, а также о знаках для товаров и услуг.</li>
        </ul>

        <p><b>2.5.</b> Пользователи соглашаются и подтверждают, что вся информация, которую они предоставляют администрацией сайта при настройке их учетных записей и в любое другое, будет достоверной, полной  и точной во всех отношениях. </p>

        <h3 class="text-center">3. ПРАВИЛА ОБЩЕНИЯ.</h3>

        <p><b>3.1.</b> На Сайте присутствует опция – обмена сообщения между Пользователями, а также оставления комментария под фото в разделе Sticker yoga travel. При обмене сообщениями, а также оставлении комментариев.</p>

        <p><b>3.2.</b> Пользователь обязуется:</p>

        <ul>
            <li>Соблюдать уважительное и толерантное отношение к другим Пользователям Сайта;</li>
            <li>Избегать употребления резких высказываний, необоснованной критики, нецензурной лексики;</li>
            <li>Избегать высказываний, размещения информации, или же других материалов, способных вызвать любые религиозные, политические или межрасовые прецеденты;</li>
            <li>Не размещать на Сайте, в том числе не отправлять другим Пользователям, запрещённый контент, что подразумевает:
                <ul>
                    <li>Материалы порнографического и/или эротического характера;</li>
                    <li>Призыв к действиям противоправного характера;</li>
                    <li>Призывы к насильственному изменению или свержению конституционного строя или к захвату государственной власти; призывы к изменению административных границ или государственной границы Украины, нарушению порядка, установленного Конституцией Украины; призывы к погромам, поджогам, уничтожению имущества, захвату зданий или сооружений, насильственному выселению граждан; призывы к агрессии или к развязыванию военного конфликта;</li>
                    <li>Прямые и косвенные оскорбления кого-либо, в частности, политиков, чиновников, журналистов, Пользователей Сайта, в том числе по национальной, этнической, расовой или религиозной принадлежности, а также шовинистические высказывания;</li>
                    <li>Нецензурные высказывания, высказывания порнографического, эротического или сексуального характера;</li>
                    <li>Любое оскорбительное поведение по отношению к другим Пользователям Сайта;</li>
                    <li>Высказывания, целью которых есть намеренное провоцирование резкой реакции других Пользователей Сайта;</li>
                    <li>Реклама (не согласованная с администрацией Сайта), коммерческие сообщения, а также - сообщения, которые не имеют информационной нагрузки и не касаются тематики ресурса.</li>
                    <li>Любые сообщения и прочие действия, которые запрещены законодательством Украины.</li>
                    <li>Категорически запрещен флуд ( множественное повторение текстовых заготовок).</li>
                </ul>
            </li>
        </ul>

        <p><b>3.3.</b> В случае, если Пользователю пришло уведомление/сообщение от имени Сайта, от других Пользователей с просьбой/требованием оплаты каких бы, то ни было опций – просим незамедлительно информировать нас, с помощью формы обратной связи.</p>

        <h3 class="text-center">4. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</h3>

        <p><b>4.1.</b> В рамках Сайта пользователям предоставляется площадка для общения (отзывы, чат, форумы, система комментирования, коммуникации и т.п.). Высказать свое мнение по тематике Сайта может любой Пользователь.</p>

        <p><b>4.2.</b> Ответственность за достоверность информации, размещенной в общедоступных разделах Сайта (отзывах, форуме, комментариях) несет исключительно ее Автор (Пользователь).</p>

        <p><b>4.3.</b> Администрация Сайта не несет ответственности за размещенную Пользователями, третьими лицами любую информацию, в т.ч. негативную, будь - то, впечатления от путешествия, рекомендация какого-то места, информация и условия о ночлеге, и т.д. и не привлекается в качестве ответчика или третьего лица по судебному разбирательству любого вида.</p>

        <p><b>4.4.</b> Администрация Сайта не несет никакой ответственности за убытки, понесенные в результате использования или неиспользования его информации и сервисов.</p>

        <p><b>4.5.</b> В случае нарушения Пользователями, третьими лицами действующего законодательства Украины об интеллектуальной собственности, путем размещения на сайте объектов авторского права и/или смежных прав без соответствующего разрешения правообладателя, все претензии, связанные с таким размещением должны адресоваться к конкретному лицу, разместившему такие объекты. При этом максимальное участие в таком процессе администрации сайта – уведомление об удалении с последующим удалением размещенных спорных объектов.</p>

        <p><b>4.6.</b> Администрация сайта не несет ответственности за высказывания пользователей Сайта.</p>

        <h3 class="text-center">5. МОДЕРИРОВАНИЕ</h3>

        <p><b>5.1.</b> Сайт  является модерируемым ресурсом, это значит, что специально назначенные лица могут удалить любой материал добавленный пользователями, если он не соответствует нашим требованиям. Также модераторы могут блокировать доступ на Сайт некоторым лицам за нарушения настоящего соглашения.</p>

        <p><b>5.2.</b> Интерактивные ресурсы (комментарии, форумы, блоги и т.д.) являются постмодерируемыми. В случае, если на то или иное сообщение поступили жалобы от пользователей, модератор читает сообщения после их размещения на Сайте.</p>

        <p><b>5.3.</b> Если модератор, прочитав сообщение, считает, что оно нарушает правила Сайта, он имеет право удалить его.</p>

        <p><b>5.4.</b> Каждый Пользователь также может пожаловаться на комментарий. При наборе определенного количества жалоб, комментарий будет скрыт для дальнейшего пересмотра модератором.</p>

        <p><b>5.5.</b> Если вы не согласны с решением модератора, вы можете написать в службу технической поддержки, указанной в контактах Сайта.</p>

        <p><b>5.6.</b> В случае неоднократного (два и больше) поступления жалоб от других Пользователей о нарушениях тем или иным лицом данных правил, действующего законодательства Украины, такой Пользователь будет заблокирован и лишен доступа к Сайту.</p>

        <h3 class="text-center">6. НЕКОММЕРЧЕСКАЯ  ДЕЯТЕЛЬНОСТЬ  И  СТАТУС САЙТА</h3>

        <p><b>6.1.</b> Сайт и администрация Сайта оказывают услуги исключительно как  площадка для общения (отзывы, чат, форумы, система комментирования, коммуникации и т.п.) в личных целях. Сайт не может быть использован з целью получения прибыли либо в другом коммерческом контексте.</p>

        <h3 class="text-center">7. СОГЛАШЕНИЕ О КОНФИДЕНЦИАЛЬНОСТИ</h3>

        <p><b>7.1.</b> Порядок сбора, использования и разглашения информации, которая может быть признана конфиденциальной, осуществляется на основании Соглашения о конфиденциальности(http://yogatravel.guru/ConfidentialityAgreement/).</p>

        <p><b>7.2.</b> Принимая условия настоящего Пользовательского соглашения или посещая страницы сайта, посетитель /пользователь автоматически соглашается с условиями Соглашения о конфиденциальности в части использования персонифицированной и неперсонифицированной конфиденциальной информации соответственно.</p>

        <p><b>7.3.</b> Сбор, хранение, использование, обработка, разглашение информации, полученной администрацией Сайта в результате посещения частным лицом (посетителем или пользователем) ее Сайта и/или заполнения регистрационных форм, в том числе и персональные данные пользователей, осуществляется администрацией Сайта в соответствии с действующим законодательством Украины. Частное лицо (посетитель или пользователь) осознает и предоставляет согласие на сбор и обработку своих персональных данных администрацией Сайта в рамках и с целью, предусмотренных условиями Пользовательского Соглашения о конфиденциальности в соответствии с действующим законодательством Украины; обязуется уведомлять в письменной форме администрацию Сайта об изменениях его персональных данных.</p>

        <h3 class="text-center">8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>

        <p><b>8.1.</b> Администрация Сайта сохраняет за собой право изменять настоящее Пользовательское Соглашение и всех его неотъемлемых частей в любое время без какого-либо специального уведомления, новая редакция Пользовательского Соглашения и/или все его неотъемлемые части, подвергшиеся изменениям вступают в силу с момента опубликования на Сайте, если иной срок вступления изменений в силу не определен Администрацией Сайта при их опубликовании. Действующая редакция Пользовательского Соглашения и всех его неотъемлемых частей всегда находится на Сайте в публичном доступе по адресу: http://yogatravel.guru/eula/</p>

        <p><b>8.2.</b> Если Пользователь продолжает пользоваться услугами Сайта после публикации изменений в Соглашении, считается, что Пользователь тем самым принимает изменения его условий.</p>

        <p><b>8.3.</b> Незнание правил настоящего Пользовательского Соглашения не освобождает от необходимости их выполнения. Размещение любого сообщения на Сайте автоматически означает Ваше согласие с этими Правилами и с необходимостью их соблюдения.</p>
    
        <p><b>8.4.</b> Все права на любые материалы, опубликованные на сайте, защищены в соответствие с украинским и международным законодательством об авторском праве и смежных правах.</p>

        <p><b>8.5.</b> Администрация Сайта всегда готова принять к сведению пожелания и предложения любого участника сайта относительно работы Сайта.</p>

        <p><b>8.6.</b> В случае неисполнения со стороны Пользователя частично либо всех условия настоящего Пользовательского Соглашения,  Пользователь признает и соглашается с тем, что Администрация Сайта может в любое время, без предварительного уведомления прервать или приостановить, временно или постоянно, предоставление Пользователю всех либо частичных услуг и ограничить доступ на Сайт (в том числе, заблокировать учетную запись Пользователя).</p>

    </div>
</div>

@endsection
