<!-- Modal_FAQ -->
<div class="modal fade" id="FAQ" tabindex="-1" role="dialog" aria-labelledby="myModalLabel">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span
                            aria-hidden="true">&times;</span></button>
                <h4 class="modal-title" id="myModalLabel">Часто задаваемые вопросы</h4>
            </div>

            <div class="modal-body">
                <h3>Где нужно клеить #stickeryogatravel?</h3>

                <p>Клейте стикеры там, где вам хорошо, уютно, вкусно, радостно, кайфово. И там, где позволяют хозяева
                    заведений &#9786; Таким образом, вы обозначаете места, куда хотели бы вернуться сами, и которые
                    рекомендуете их своим друзьям. Стикеры Yoga Travel – это яркие маркеры ярких мест.</p>

                <h3>Почему мне рекомендуют сделать чекин там, где я наклеил #stickeryogatravel?</h3>

                <p>Чекин в месте, в котором вы наклеили стикер Yoga Travel, даст более четкие ориентиры по местности
                    тем, кто захочет последовать за вами в то или иное заведение, увидеть рекомендуемую вами
                    достопримечательность. Такой подход значительно упрощает систему поиска понравившихся вам мест.</p>

                <h3>Обязательно ли делать фотографии в месте, где я чекинюсь?</h3>

                <p>Фотографии, сделанные там, где вы наклеили стикер Yoga Travel и зачекинились, очень приветствуются!
                    Они дадут понимание атмосферы рекомендуемого вами места, а также добавят яркости и наглядности в
                    описание.</p>

                <h3>Кто клеит стикеры Yoga Travel?</h3>

                <p>#stickeryogatravel наклеивают в различных местах те, кто разделяет идею осознанных путешествий и
                    передачу знаний другим. Нам неважно, как часто вы путешествуете и каким образом вы это делаете – нам
                    важно, что вы готовы обозначать стикерами Yoga Travel только те места, которые вас действительно
                    порадовали и впечатлили.</p>

                <h3>Что мне делать, если я увидел стикер Yoga Travel в каком-либо месте?</h3>

                <p>Если вы увидели стикер Yoga Travel в незнакомом для вас месте – обязательно зайдите туда, ведь его
                    рекомендовали ваши единомышленники и, вероятнее всего, вы попадете в приятную атмосферу. Если вы
                    увидели, что кто-то перед вами обозначил #stickeryogatravel место, которое достойно внимания ваших
                    друзей, сфотографируйтесь с уже наклеенным стикером, зачекиньтесь и добавьте свое описание данному
                    пространству.</p>

                <h3>Как мне получить стикер Yoga Travel?</h3>

                <p>Если вы занимаетесь в Украинской Федерации Йоги, то можете получить стикер у своего инструктора. В
                    Киеве все желающие могут получить стикер в Zaal (Верхний Вал, 30а), а Харькове в Pacha Mama
                    (Петровского,38).</p>

                <h3>Сколько стикеров я могу взять за один раз?</h3>

                <p>За один раз можно взять не более пяти стикеров.</p>

                <h3>Как мне стать частью сообщества Yoga Friends?</h3>

                <p>Убедитесь, что вы зарегистрированы на сайте yogatravel.guru. Для того, чтобы создать приглашение,
                    выберите эту опцию в своем профайле и предложите друзьям выпить кофе с вами, прогуляться или
                    переночевать у вас. Или все вместе &#9786; Если вы ищите предложения от друзей, то зайдите во вкладку
                    «Поиск по приглашениям» и задайте параметры поиска.</p>

                <h3>Могу ли я создавать приглашения сразу в нескольких местах?</h3>

                <p>Да, это возможно. Если вы готовы предложить ночлег в одном городе, а организовать прогулку в другом,
                    просто укажите это в своих личных настройках YogaFriends Сервис.</p>

            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-success" data-dismiss="modal">Закрыть</button>
            </div>


        </div>
    </div>
</div>